{
  "VIBR": {
    "id": "vibr",
    "navn": "Vinterkaffe - Brasil",
    "undertekst": "Kaffe fra Brasil (Hele bønner)",
    "tekst": "Populære Fazenda Camocim har fått vinterkledd drakt. Det er en kaffe som bringer frem smaker som passer den kalde sesongen perfekt. Dette er en klassisk Brasil-kaffe dyrket med ukonvensjonelle metoder. Camocim har både økologisk og biodynamisk sertifisering, og er drevet etter prinsipper om plantevern og bærekraft. Henrique Sloper, produsenten av denne kaffen, er en forgangsfigur i Brasil for disse prinsippene.",
    "smaksforventninger": "En søt kaffe med aroma av bær og vanilje. Sjokolade, nøtter og bærtoner på smak.",
    "bilde": "bilder/kaffe/vibr.png",
    "land": "Brasil",
    "verdensdel": "Sør-Amerika",
    "økonologisk": true,
    "pris": 109,
    "vekt": 250,
    "friskhet": 3,
    "sødme": 6,
    "intensitet": 4
  },
  "VIRW": {
    "id": "virw",
    "navn": "Vinterkaffe - Rwanda",
    "undertekst": "Kaffe fra Rwanda (Hele bønner)",
    "tekst": "Populære Buf Remera har fått vinterkledd drakt. Det er en kaffe som bringer frem smaker som passer den kalde sesongen perfekt.Buf Remera er vår lengstvarende relasjon i Afrika og et prakteksempel på Rwandas beste kvaliteter som kaffeprodusent.",
    "smaksforventninger": "Modne røde bær og tørket frukt på duft. Kirsebær og appelsin på smak med en saftig og fruktig ettersmak.",
    "bilde": "bilder/kaffe/virw.png",
    "land": "Rwanda",
    "verdensdel": "Afrika",
    "økonologisk": false,
    "pris": 129,
    "vekt": 250,
    "friskhet": 6,
    "sødme": 6,
    "intensitet": 5
  },
  "FABA": {
    "id": "faba",
    "navn": "Fazenda Barreiro",
    "undertekst": "Kaffe fra Brasil (Hele bønner)",
    "tekst": "I nesten 200 år er det blitt dyrket kaffebønner på Fazenda Barreiro. Den rene, fruktige smaken vitner om lang erfaring med jordbruk, dyrking og foredling.",
    "smaksforventninger": "Duft av karamell og vanilje med smak av sjokolade og tørket frukt. Søt og rund ettersmak.",
    "bilde": "bilder/kaffe/faba.png",
    "land": "Brasil",
    "verdensdel": "Sør-Amerika",
    "økonologisk": false,
    "pris": 109,
    "vekt": 250,
    "friskhet": 3,
    "sødme": 6,
    "intensitet": 4
  },
  "CLEM": {
    "id": "clem",
    "navn": "Clemente",
    "undertekst": "Kaffe fra Peru (Helen bønner)",
    "tekst": "En økologisk nyhet fra Cajamarca, en av Perus mest spennende kafferegioner. Kaffen er dyrket på gården La Loma i Chirinos av kaffebonden Clemente Mejia Ramirez.",
    "smaksforventninger": "Floral aroma med toner av sjokolade og solbær. Moreller, kirsebær og eple på smak. Bærfrisk avslutning. ",
    "bilde": "bilder/kaffe/clem.png",
    "land": "Peru",
    "verdensdel": "Sør-Amerika",
    "økonologisk": true,
    "pris": 119,
    "vekt": 250,
    "friskhet": 5,
    "sødme": 6,
    "intensitet": 5
  },
  "LACO": {
    "id": "laco",
    "navn": "La Coipa",
    "undertekst": "Kaffe fra Peru (Helen bønner)",
    "tekst": "En helt ny innhøsting av den saftige og søte kaffen fra fra gården La Coipa i Cajamarca. Økologisk sertifisert.",
    "smaksforventninger": "Duft av røde bær. Smak av sjokolade, røde bær og grønne epler. Ettersmak av lys melkesjokolade.",
    "bilde": "bilder/kaffe/laco.png",
    "land": "Peru",
    "verdensdel": "Sør-Amerika",
    "økonologisk": false,
    "pris": 119,
    "vekt": 250,
    "friskhet": 5,
    "sødme": 6,
    "intensitet": 5
  },
  "MBIR": {
    "id": "mbir",
    "navn": "Mbirizi",
    "undertekst": "Kaffe fra Burundi (Hele bønner)",
    "tekst": "Mbirizi er tilbake med en ny innhøsting og vi har fått tak i et mikroparti. Mbirizi er en av fire vaskestasjoner drevet av den kvalitetsbevisste og detaljorienterte kaffeprodusenten Salam Ramadhan. Mbirizi ligger i Kayanza, Burundis fremste kaffedistrikt. Dette er et mikroparti med en smak som er kompleks og elegant, og vil glede alle som har en forkjærlighet for afrikansk kaffe.",
    "smaksforventninger": "Fruktig aroma med toner av rabarbra og sitronmelisse. Friske kirsebær på smak. Lang og intens avslutning. ",
    "bilde": "bilder/kaffe/mbir.png",
    "land": "Burundi",
    "verdensdel": "Afrika",
    "økonologisk": false,
    "pris": 155,
    "vekt": 250,
    "friskhet": 5,
    "sødme": 6,
    "intensitet": 7
  },
  "EMBU": {
    "id": "embu",
    "navn": "Embu",
    "undertekst": "Kaffe fra Kenya (Hele bønner)",
    "tekst": "Denne kaffen er en nyhet fra våtmøllen Kamviu, som ligger nær byen Embu i hellingen av Mount Kenya. Rundt 900 kaffebønder leverer kaffe hit med fokus på kvalitet og bærekraft. Embu er en klassisk Kenya-kaffe dyrket i det næringsrike, vulkanske jordsmonnet som bidrar til perfekte dyrkeforhold for kaffe.",
    "smaksforventninger": "Aromatisk kaffe med florale toner på duft. Frisk smak av kirsebær og solbær. Fyldig og leskende avslutning.",
    "bilde": "bilder/kaffe/embu.png",
    "land": "Kenya",
    "verdensdel": "Afrika",
    "økonologisk": false,
    "pris": 129,
    "vekt": 250,
    "friskhet": 6,
    "sødme": 7,
    "intensitet": 6
  },
  "BC16": {
    "id": "bc16",
    "navn": "Black Coffe Vol. 16",
    "undertekst": "Kaffe fra Etiopia (Hele bønner)",
    "tekst": "Den populære kultkaffen fra Hell har nådd volum 16. Denne gangen inneholder den kaffe fra en produsent vi kjenner godt, Tesfaye Bekele Degaga, som i år etter år har sørget for høy kvalitet gjennom en bevisst og nøye produksjon.  Dette er den første bærtørkede kaffen vi lanserer fra Tade og den viderefører definitivt Tades gode rykte.",
    "smaksforventninger": "Duft av kaffeblomst og modne bringebær. Smak av friske jordbær og vanilje. Fyldig munnfølelse med en fin balanse mellom floralitet, fruktighet og syrlighet. ",
    "bilde": "bilder/kaffe/bc16.png",
    "land": "Etiopia",
    "verdensdel": "Afrika",
    "økonologisk": true,
    "pris": 149,
    "vekt": 250,
    "friskhet": 6,
    "sødme": 6,
    "intensitet": 6
  },
  "BE02": {
    "id": "be02",
    "navn": "Black Espresso Vol. 2",
    "undertekst": "Kaffe fra Etiopia (Hele bønner)",
    "tekst": "Inspirert av kultkaffen fra Hell, Black Coffee, tok vi et dypdykk i mørket og lanserte nyheten Black Espresso før jul i 2017. Nå lanseres den med sitt andre volum og inneholder som Black Coffee bærtørket kaffe fra Tade i Etiopia. Black Espresso er det vi definerer som en lysbrent espresso. Den har omtrent samme brenningsgrad som den de bruker til sin daglige kaffe i Etiopia. I en etiopisk kaffeseremoni brenner de grønne kaffebønner selv, kverner dem og brygger kaffen på en høytidelig måte i en tradisjonell kaffekjele laget av leire. Prøv gjerne Black Espresso som kokekaffe om du er glad i en mørk kopp kaffe.",
    "smaksforventninger": "Smak av søte bringebær og vanilje. En fyldig og kremet espresso med en ettersmak av sjokolade og rom. ",
    "bilde": "bilder/kaffe/be02.png",
    "land": "Etipoia",
    "verdensdel": "Afrika",
    "økonologisk": false,
    "pris": 149,
    "vekt": 250
  },
  "YERA": {
    "id": "yera",
    "navn": "Yeni Ramos",
    "undertekst": "Kaffe fra Colombia (Hele bønner)",
    "tekst": "Yeni Ramos er navnet på damen som driver farmen La Esperanza, som på spansk betyr «håp». La Esperanza skraper skyene i de Tarquis frodige fjellsider, som ligger i hjertet av Colombias mest anerkjente dyrkeområde, Huila sørvest i Colombia. Her driver Yeni sin lille kaffegård med presisjonen som skal til for å bringe fram områdets rene og karakteriske smaker.",
    "smaksforventninger": "En balansert kaffe med duft av plomme og karamell. Sjokolade, morell og grønt eple på smak.",
    "bilde": "bilder/kaffe/yera.png",
    "land": "Colombia",
    "verdensdel": "Sør-Amerika",
    "økonologisk": false,
    "pris": 129,
    "vekt": 250,
    "friskhet": 5,
    "sødme": 5,
    "intensitet": 5
  },
  "LAAR": {
    "id": "laar",
    "navn": "La Argentina",
    "undertekst": "Kaffe fra Colombia (Hele bønner)",
    "tekst": "Angelmiyo Micachan er en av 23 medlemmer av farmgruppen ASOCAFE de China Alta, som holder til nær Ibague i Tolima. I tillegg til kaffe, dyrker han også bananer og annen frukt på gården.",
    "smaksforventninger": " Duft av rose og fløtekaramell. En lett floral kaffe med bringebær og honningmelon på smak.",
    "bilde": "bilder/kaffe/laar.png",
    "land": "Colombia",
    "verdensdel": "Sør-Amerika",
    "økonologisk": false,
    "pris": 159,
    "vekt": 250,
    "friskhet": 7,
    "sødme": 6,
    "intensitet": 5
  },
  "PLES": {
    "id": "ples",
    "navn": "Planadas Espresso",
    "undertekst": "Kaffe fra Colombia (Hele bønner)",
    "tekst": "armgruppen ASOPEP består av flere mindre kaffeprodusenter dedikerte til høykvalitetskaffe. De er kjent for bærekraftig produksjon og for å bevare naturressursene rundt gården.",
    "smaksforventninger": "En saftig og intens espresso. Kirsebær på duft. Smak av tørket aprikos, kirsebær og sjokolade.",
    "bilde": "bilder/kaffe/ples.png",
    "land": "Colombia",
    "verdensdel": "Sør-Amerika",
    "økonologisk": true,
    "pris": 119,
    "vekt": 250,
    "friskhet": 5,
    "sødme": 6,
    "intensitet": 7
  },
  "LAPR": {
    "id": "lapr",
    "navn": "La Providencia",
    "undertekst": "Kaffe fra Guatemala (Hele bønner)",
    "tekst": "Juan Francisco Pira er en meget kvalitetsbevisst og samfunnsengasjert kaffebonde som Solberg & Hansen har samarbeidet med lenge. Hans bevisste forhold til smak og kvalitet nyter vi godt av også i år. Den nye innhøstingen har bred appell og er rund og søt med delikate og fruktige smaker.",
    "smaksforventninger": "En søt kaffe med dempet friskhet og mørke moreller og bjørnebær på smak. Rosiner og kakao i ettersmaken.",
    "bilde": "bilder/kaffe/lapr.png",
    "land": "Guatemala",
    "verdensdel": "Mellom-Amerika",
    "økonologisk": false,
    "pris": 159,
    "vekt": 250,
    "friskhet": 4,
    "sødme": 6,
    "intensitet": 6
  },
  "ELSM": {
    "id": "elsm",
    "navn": "El Socorro Maracaturra",
    "undertekst": "Kaffe fra Guatemala (Hele bønner)",
    "tekst": "El Socorros Maracaturra-kaffe er blant Guatemalas ypperste og høster jevnlig de gjeveste prisene i Cup of Excellence. Nå er de endelig tilbake med en ny innhøsting, som leverer til forventningene og vel så det. Kaffen er kompleks, saftig og har en intens fruktsødme med toner av vanilje.",
    "smaksforventninger": "fruktig duft av mørke bær og vanilje med smak av modne rips og plommer. En saftig kaffe med sjokolade og sitrus i ettersmaken.",
    "bilde": "bilder/kaffe/elsm.png",
    "land": "Guatemala",
    "verdensdel": "Mellom-Amerika",
    "økonologisk": false,
    "pris": 169,
    "vekt": 250,
    "friskhet": 6,
    "sødme": 6,
    "intensitet": 5
  },
  "ODAC": {
    "id": "odac",
    "navn": "Ojo De Agua Coe",
    "undertekst": "Kaffe fra Nicaragua (Hele bønner)",
    "tekst": "Fra gården Ojo de Agua i Nicaragua kommer et fantastisk parti kaffe. Kaffen er dyrket av bonden Suáres, som vant Cup of Excellence i 2014. I 2016 var to av hans bidrag blant Nicaraguas 14 beste.",
    "smaksforventninger": " en fruktig aroma med toner av røde bær. Smak av modne moreller og druer. En fyldig kaffe med en lett floral avslutning.",
    "bilde": "bilder/kaffe/odac.png",
    "land": "Nicaragua",
    "verdensdel": "Mellom-Amerika",
    "økonologisk": false,
    "pris": 179,
    "vekt": 250,
    "friskhet": 5,
    "sødme": 7,
    "intensitet": 6
  },
  "CELT": {
    "id": "celt",
    "navn": "Cerro Los Tamales",
    "undertekst": "Kaffe fra El Salvador (Hele bønner)",
    "tekst": "En ny innhøsting av den fruktige Pacamara-kaffen til Cerro Los Tamales. Kaffen er dyrket av den Cup of Excellence-vinnende familien Ticas-Reyes på Los Planes i El Salvador. Kaffegården Los Planes gjør mye mer enn å dyrke førsteklasses kaffe. Den lille, familiedrevne gården bidrar blant annet med midler til skole, helsestasjon og fotballag i lokalsamfunnet.",
    "smaksforventninger": "Tørket frukt og karamell på duft. Smak av røde bær og plomme. Ettersmak av sjokolade.",
    "bilde": "bilder/kaffe/celt.png",
    "land": "El Salvador",
    "verdensdel": "Mellom-Amerika",
    "økonologisk": false,
    "pris": 159,
    "vekt": 250,
    "friskhet": 4,
    "sødme": 6,
    "intensitet": 5
  },
  "CESL": {
    "id": "cesl",
    "navn": "Cerro San Luis",
    "undertekst": "Kaffe fra Costa Rica (Hele bønner)",
    "tekst": "Denne kaffen kommer fra familien Delgado som har dyrket kaffe i tre generasjoner, og er kjent for å levere høy kvalitet. De har kontroll på alle ledd fra dyrking til tørking, og mikromøllen Cerro San Luis er deres egen. I dag er det Alexander Delgado og hans svigerbror Gustavo som har ansvaret for driften av gården og står bak denne sødmefylte og fruktige sesongkaffen. Kaffen er honey-prosessert i graden «red honey» - en delvis bærtørket kaffe der mye fruktkjøtt sitter igjen rundt bønnen når den tørker og gir fruktighet og sødme til smaken. Fargen indikerer lengden på tørkingen og mengden fruktkjøtt som har tørket med bønnen.",
    "smaksforventninger": "En fruktig kaffe med duft av plomme. Toner av mørke bær og moreller på smak. En saftig og søt ettersmak.",
    "bilde": "bilder/kaffe/cesl.png",
    "land": "Costa Rica",
    "verdensdel": "Mellom-Amerika",
    "økonologisk": false,
    "pris": 129,
    "vekt": 250,
    "friskhet": 5,
    "sødme": 7,
    "intensitet": 5
  },
  "LABA": {
    "id": "laba",
    "navn": "La Bandera",
    "undertekst": "Kaffe fra Costa Rica (Hele bønner)",
    "tekst": "En ny innhøsting av denne saftige og elegante kaffen fra den lille generasjonsdrevne gården La Bandera er nå i hus. La Bandera drives dedikert av Diego Hildago 60 år etter at hans far plantet de første kaffeplantene på gården, og kan i dag med sikkerhet kalles en av Costa Ricas aller ypperste. Kaffen er honey-prosessert i graden «white honey» - en delvis bærtørket kaffe der mye fruktkjøtt sitter igjen rundt bønnen når den tørker og gir fruktighet og sødme til smaken. Fargen indikerer lengden på tørkingen og mengden fruktkjøtt som har tørket med bønnen.",
    "smaksforventninger": "Floral aroma med toner av sjokolade og vanilje. Smaksbildet preges av røde bær og jasmin. Søt og saftig ettersmak.",
    "bilde": "bilder/kaffe/laba.png",
    "land": "Costa Rica",
    "verdensdel": "Mellom-Amerika",
    "økonologisk": false,
    "pris": 129,
    "vekt": 250,
    "friskhet": 5,
    "sødme": 5,
    "intensitet": 4
  },
  "FACE": {
    "id": "face",
    "navn": "Fazenda Camocim Espresso",
    "undertekst": "Kaffe fra Brasil (Hele bønner)",
    "tekst": "Vår økologiske og biodynamiske kaffefavoritt Fazenda Camocim er nå også tilgjengelig som espresso. Smaker nydelig bar, men prøv også denne som iskaffe eller shakerato.",
    "smaksforventninger": "En fyldig espresso med god sødme og smak av sjokolade, vanilje og røde bær.",
    "bilde": "bilder/kaffe/face.png",
    "land": "Brasil",
    "verdensdel": "Sør-Amerika",
    "økonologisk": true,
    "pris": 109,
    "vekt": 250,
    "friskhet": 3,
    "sødme": 7,
    "intensitet": 6
  },
  "KAMV": {
    "id": "kamv",
    "navn": "Kamviu",
    "undertekst": "Kaffe fra Kenya (Hele bønner)",
    "tekst": "I det noe ubeskrevne distriktet Embu County fant vi en av 2017s mest interessante kaffenyheter. Dette er Kenya-kaffe på sitt aller ypperste, som fyller koppen med nydelig balanserte frukt- og bærtoner.",
    "smaksforventninger": "Solbær, krydder og tørket frukt på duft. Frisk og lett floral kaffe med solbær og grønt eple på smak. Saftig og frisk ettersmak.",
    "bilde": "bilder/kaffe/kamv.png",
    "land": "Kenya",
    "verdensdel": "Afrika",
    "økonologisk": false,
    "pris": 169,
    "vekt": 250,
    "friskhet": 8,
    "sødme": 8,
    "intensitet": 6
  },
  "MAES": {
    "id": "maes",
    "navn": "Madan Estate",
    "undertekst": "Kaffe fra Papa Ny-Guinea (Hele bønner)",
    "tekst": "Det er snart ti år siden vi kjøpte vårt første kaffeparti av Aarlie Hull i Western Highland, Papua Ny-Guinea. Siden har relasjonskaffen fra Madan Estate blitt et av våre mest populære innslag.",
    "smaksforventninger": " Bærtoner på duft i en saftig kaffe med lyse bær på smak. Søt plomme i ettersmaken.",
    "bilde": "bilder/kaffe/maes.png",
    "land": "Papa Ny-Guinea",
    "verdensdel": "Oseania",
    "økonologisk": false,
    "pris": 105,
    "vekt": 250,
    "friskhet": 5,
    "sødme": 6,
    "intensitet": 6
  },
  "MAEE": {
    "id": "maee",
    "navn": "Madan Estate Espresso",
    "undertekst": "Kaffe fra Papa Ny-Guinea (Hele bønner)",
    "tekst": "Det er snart ti år siden vi kjøpte vårt første kaffeparti av Aarlie Hull i Western Highland, Papua Ny-Guinea. Siden har relasjonskaffen fra Madan Estate blitt et av våre mest populære innslag, og er nå også tilgjengelig som espresso.",
    "smaksforventninger": "En saftig kaffe med smak av søte plommer og solbær.",
    "bilde": "bilder/kaffe/maee.png",
    "land": "Papa Ny-Guinea",
    "verdensdel": "Oseania",
    "økonologisk": false,
    "pris": 119,
    "vekt": 250,
    "friskhet": 6,
    "sødme": 7,
    "intensitet": 6
  },
  "MAMI": {
    "id": "mami",
    "navn": "Mama Mina",
    "undertekst": "Kaffe fra Nicaragua (Hele bønner)",
    "tekst": "Fra ''The Land of Eternal Spring i Nicaragua'' får vi relasjonskaffen Mama Mina; en frisk og saftig kaffe dyrket av den dedikerte Mierisch-familien",
    "smaksforventninger": "saftig kaffe med smak av kirsebær og rødt eple. Søt ettersmak av karamell. Dufter av friske og lyse bærtoner.",
    "bilde": "bilder/kaffe/mami.png",
    "land": "Nicaragua",
    "verdensdel": "Mellom-Amerika",
    "økonologisk": false,
    "pris": 119,
    "vekt": 250,
    "friskhet": 6,
    "sødme": 7,
    "intensitet": 7
  },
  "TADE": {
    "id": "tade",
    "navn": "Tade",
    "undertekst": "Kaffe fra Etiopia (Hele bønner)",
    "tekst": "Dette er en gårdsegen og økologisk kaffe fra det berømte Sidamo-distriktet i Etiopia. Tade ligger i hjertet av kaffens hjemland og byr på de karakteristisk friske og florale smakene som kjennetegner området.",
    "smaksforventninger": "en delikat og leskende kaffe med floral aroma av jasmin og sitronmelisse. Smaker av bergamott, søt sitrus og honning.",
    "bilde": "bilder/kaffe/tade.png",
    "land": "Etiopia",
    "verdensdel": "Afrika",
    "økonologisk": true,
    "pris": 129,
    "vekt": 250,
    "friskhet": 7,
    "sødme": 6,
    "intensitet": 5
  },
  "TAES": {
    "id": "taes",
    "navn": "Tade Espresso",
    "undertekst": "Espresso fra Etiopia (Hele bønner)",
    "tekst": "Vår etiopiske kaffefavoritt er nå også blitt en del av vårt espressosortiment. Tade er en økologisk og gårdsegen espresso fra et av verdens fremste dyrkeområder for kaffe.",
    "smaksforventninger": "en balansert espresso med floral aroma. Smaken er delikat og preges av søt sitrus som bergamot og appelsin. Tørket frukt i ettersmaken.",
    "bilde": "bilder/kaffe/taes.png",
    "land": "Etiopia",
    "verdensdel": "Afrika",
    "økonologisk": true,
    "pris": 129,
    "vekt": 250,
    "friskhet": 7,
    "sødme": 6,
    "intensitet": 5
  },
  "JAYA": {
    "id": "java",
    "navn": "Jaya",
    "undertekst": "Kaffe fra Indonesia (Hele bønner)",
    "tekst": "En ren og saftig kaffe dyrket på den paradisliknende øya Sulawesi. Tidligere har disse eksklusive kaffepartiene fra produsenten ''Toarco Jaya'' kun vært tilgjengelige for det japanske markedet.",
    "smaksforventninger": "Duft av vanilje og mørke bær. Fyldig kaffe med skogsbær og søt plomme på smak.",
    "bilde": "bilder/kaffe/jaya.png",
    "land": "Indonesia",
    "verdensdel": "Oseania",
    "økonologisk": false,
    "pris": 129,
    "vekt": 250,
    "friskhet": 5,
    "sødme": 6,
    "intensitet": 5
  },
  "MEMO": {
    "id": "memo",
    "navn": "Merthi Montain",
    "undertekst": "Kaffe fra India (Hele bønner)",
    "tekst": "Merthi Mountain har en søt og fyldig smak av India, og er en gårdsegen kaffe dyrket av den prisvinnende kaffebonden Prem Kurian.",
    "smaksforventninger": "toner av vanilje og karamell på duft. Søt kaffe med smak av steinfrukt og sviske. Fyldig kaffe med ettersmak av søt tobakk.",
    "bilde": "bilder/kaffe/memo.png",
    "land": "India",
    "verdensdel": "Asia",
    "økonologisk": false,
    "pris": 109,
    "vekt": 250,
    "friskhet": 3,
    "sødme": 6,
    "intensitet": 5
  },
  "MOMA": {
    "id": "moma",
    "navn": "Monsooned Malabar",
    "undertekst": "Kaffe fra India (Hele bønner)",
    "tekst": "En populær og intens kaffe herdet av naturkreftene. Navnet ''Monsooned Malabar'' henviser til det som er blant kaffeverdenens mest særegne foredlingsprosesser.",
    "smaksforventninger": "Aroma av tobakk, vanilje og sjokolade. Høy smakskonsentrasjon, lav friskhet og ettersmak av søt tobakk.",
    "bilde": "bilder/kaffe/moma.png",
    "land": "India",
    "verdensdel": "Asia",
    "økonologisk": false,
    "pris": 109,
    "vekt": 250,
    "friskhet": 2,
    "sødme": 6,
    "intensitet": 8
  },
  "MESP": {
    "id": "mesp",
    "navn": "Malabar Espresso",
    "undertekst": "Kaffe fra India (Hele bønner)",
    "tekst": "Med sine kraftige og sødmefylte smaksprofil egner Malabar seg godt som en mørkbrent espresso.",
    "smaksforventninger": "Malabar er preget av kraftige, nøttaktige smaker. En søt espresso med fin og fyldig crema.",
    "bilde": "bilder/kaffe/mesp.png",
    "land": "India",
    "verdensdel": "Asia",
    "økonologisk": false,
    "pris": 119,
    "vekt": 250,
    "friskhet": 3,
    "sødme": 7,
    "intensitet": 7
  },
  "JAMO": {
    "id": "jamo",
    "navn": "Java Mocca",
    "undertekst": "Kaffeblanding (Hele bønner)",
    "tekst": "Java Mocca er blant kaffeverdenes mest kjente blandinger. En fruktig, søt og sjokoladepreget kaffe med god balanse.",
    "smaksforventninger": "intens og fruktig aroma, som er typisk for bærtørket kaffe. Smaksbildet byr på en spennende og kompleks kombinasjon av frukt og sødme. En godt balansert kaffe med tydelige assosiasjoner til mørk sjokolade.",
    "bilde": "bilder/kaffe/jamo.png",
    "land": [
      "Jemen",
      "Indonesia"
    ],
    "verdensdel": [
      "Afrika",
      "Oseania"
    ],
    "økonologisk": false,
    "pris": 109,
    "vekt": 250,
    "friskhet": 5,
    "sødme": 6,
    "intensitet": 6
  },
  "FRAN": {
    "id": "fran",
    "navn": "Franskbrent",
    "undertekst": "Espressoblanding (Hele bønner)",
    "tekst": "Franskbrent er blant våre mest tradisjonsrike espressoblandinger. Brennestilen er inspirert av måten franskmennene foretrekker sin presskannekaffe; lys til å være espresso, men mørk i forhold til filterkaffe, En forutsigbar blanding med bred appell.",
    "smaksforventninger": "melkesjokolade, fløtekarameller, røde epler. Aroma av hasselnøtter og marsipan. Fet, rund munnfølelse.",
    "bilde": "bilder/kaffe/fran.png",
    "økonologisk": false,
    "pris": 109,
    "vekt": 250,
    "friskhet": 5,
    "sødme": 6,
    "intensitet": 6
  },
  "HAHA": {
    "id": "haha",
    "navn": "Half & Half",
    "undertekst": "Espressoblanding (Hele bønner)",
    "tekst": "Half & Half er en jevnt fordelt blanding av mørk- og lysbrent kaffe. En godt balansert espresso med sjokolade, bær og søt frukt i smaksbildet.",
    "smaksforventninger": "smaken har et preg av moden frukt og karamell. Dyp fruktighet i aromaen. Balansert, bløt og rund. En fyldig og kraftig espresso som slår godt gjennom i melkebaserte drikker.",
    "bilde": "bilder/kaffe/haha.png",
    "økonologisk": false,
    "pris": 109,
    "vekt": 250,
    "friskhet": 5,
    "sødme": 5,
    "intensitet": 7
  },
  "ITAL": {
    "id": "ital",
    "navn": "Italienskbrent",
    "undertekst": "Mørkbrent Espresso (Hele bønner)",
    "tekst": "Italienskbrent espresso er en velkjent klassiker og vårt mørkeste alternativ. En kraftig og smaksintens espresso som kommer godt fram i melkebaserte drikker.",
    "smaksforventninger": "en espresso med kraftig, nøtteaktig aroma. Den mørke brenningen demper fruktigheten, men gir til gjengjeld espressoen et karakteristisk smaksbilde: kraftig, fyrig og bittersøt med en lang og intens ettersmak.",
    "bilde": "bilder/kaffe/ital.png",
    "økonologisk": false,
    "pris": 109,
    "vekt": 250,
    "friskhet": 4,
    "sødme": 7,
    "intensitet": 6
  },
  "ACDE": {
    "id": "acde",
    "navn": "Acevedo, Dekaffinert",
    "undertekst": "Kaffe fra Colombia (Hele bønner)",
    "tekst": "En lett og frisk dekaffinert kaffe som er handlet etter de samme kravene til kvalitet og sporbarhet som resten av kaffesortimentet",
    "smaksforventninger": "duft av modne bær og vanilje. Kremet kaffe med smak av melkesjokolade og tørket frukt. Krydret og søt ettersmak.",
    "bilde": "bilder/kaffe/acde.png",
    "land": "Colombia",
    "verdensdel": "Sør-Amerika",
    "økonologisk": false,
    "pris": 129,
    "vekt": 250,
    "friskhet": 4,
    "sødme": 6,
    "intensitet": 5
  },
  "AEDE": {
    "id": "aede",
    "navn": "Acevedo Espresso, Dekaffinert",
    "undertekst": "Kaffe fra Colombia (Hele bønner)",
    "tekst": "En stedsegen, dekaffinert espresso fra Colombia som byr på velutviklet sødme og friskhet i koppen.",
    "smaksforventninger": "modne røde bær i aromaen. Smak med preg av jordbær, vanilje og karamell. Balansert, med kremet munnfølelse.",
    "bilde": "bilder/kaffe/aede.png",
    "land": "Colombia",
    "verdensdel": "Sør-Amerika",
    "økonologisk": false,
    "pris": 129,
    "vekt": 250,
    "friskhet": 4,
    "sødme": 6,
    "intensitet": 5
  },
  "PARW": {
    "id": "parw",
    "navn": "Påskeespresso - Rwanda",
    "undertekst": "Espressoblanding fra Rwanda (Hele bønner)",
    "tekst": "Fra Tumba i regionen Rulindo nord i Rwanda kommer årets påskeespresso. Rwandas uendelige grønne og avrundede fjelltopper gir god grobunn for kaffe av ypperste kvalitet, og denne er intet unntak. Årets påskeespresso smaker av søt appelsin og et hint av kardemomme, og tar med seg et solkyss fra Rwanda til din espressomaskin. Passer også som kokekaffe eller i presskanne for de som foretrekker en mørkere kopp kaffe. Kaffen er dyrket på hele 2000 meter over havet og foredlet ved kaffekooperativet Tumba.",
    "smaksforventninger": "Saftig og kremet med smak av søt appelsin og hint av kardemomme. Toner av tørket frukt i ettersmaken.",
    "bilde": "bilder/kaffe/parw.png",
    "land": "Rwanda",
    "verdensdel": "Afrika",
    "økonologisk": false,
    "pris": 129,
    "vekt": 250,
    "friskhet": 6,
    "sødme": 6,
    "intensitet": 7
  }
}